<?php

return [
    'signin' => 'تسجيل الدخول',
    'remember' => 'تذكر كلمه المرور',
    'forgetPass' => 'نسيت كلمه المرور',
    'password' => 'كلمه المرور',
    'email' => 'الأيميل',
    'welcome' => 'مرحبا بك',
    'English' => 'الأنجليزيه',
    'Arabic' => 'العربيه',
    'sendmail' => 'أرسل الأيميل',
    'confpass' => 'تأكيد كلمه المرور',
    'nepass' => 'كلمه مرور جديده',
    'currentpass' => 'كلمه مرور حاليه',
    'resetpass' => 'تحديث كلمه المرور',
    'only_admin' => 'فقط المستخدمين الإداريين يمكنهم تسجيل الدخول.',
    'invalid_credentials' => 'الأيميل او كلمه المرور غير صحيحه',
];
