<?php

return [
    'category' => 'صنف',
    'categories' => 'أصناف',
    'add' => 'اضافة صنف',
    'edit' => 'تعديل صنف',
    'delete' => 'مسح صنف',
    'id' => 'التسلسل',
    'img' => 'صورة الصنف',
    'name_ar' => 'الاسم بالعربي',
    'name_en' => 'الاسم بالانجليزي',
    'description_ar' => 'الوصف بالعربي',
    'description_en' => 'الوصف بالانجليزي',
    'code' => 'الكود',
    'freeze' => 'مجمد',
    'yes' => 'نعم',
    'no' => 'لا',
    'none' => 'لا يوجد',
    'parent' => 'الصنف الاب',
    'actions' => 'العمليات',
    'save' => 'حفظ',

];
