<?php
return [
    'Terms' => 'الشروط والاحكام',//
    'Term' => 'شروط واحكام',//
    'Privacys' => 'سياسة الخصوصية',//
    'Privacy' => 'سياسة خصوصية',//
    'Returns' => 'سياسة الاسترجاع',//
    'Return' => 'سياسة استرجاع',//
    'FAQs' => 'الاسئلة المتكررة',//
    'FAQ' => 'اسئلة متكررة',//
    'ArabicName' => 'الاسم بالعربي',//
    'EnglishName' => 'الاسم بالانجليزي',//
    'ArabicDescription' => 'الوصف بالعربي',//
    'EnglishDescription' => 'الوصف بالانجليزي',//
    'ArabicQuestion' => 'السؤال بالعربي',//
    'EnglishQuestion' => 'السؤال بالانجليزي',//
    'ArabicAnswer' => 'الاجابة بالعربي',//
    'EnglishAnswer' => 'الاجابة بالانجليزي',//
    'AddTerm'=>'اضافة شروط واحكام',//
    'EditTerm'=>'تعديل شروط واحكام',//
    'ShowTerm'=>'عرض شروط واحكام',//
    'AddPrivacy'=>'اضافة سياسة خصوصية',//
    'EditPrivacy'=>'تعديل سياسة خصوصية',//
    'ShowPrivacy'=>'عرض سياسة خصوصية',//
    'AddReturn'=>'اضافة سياسة استرجاع',//
    'EditReturn'=>'تعديل سياسة استرجاع',//
    'ShowReturn'=>'عرض سياسة استرجاع',//
    'AddFAQ'=>'اضافة اسئلة متكررة',//
    'EditFAQ'=>'تعديل اسئلة متكررة',//
    'ShowFAQ'=>'عرض اسئلة متكررة',//
];
